{"Informationsrechte":[{"hintergrund":"Daten seitens der Behörden sollten bereitgestellt werden, ohne dass hierfür ein Antrag erforderlich ist. Damit wird das Vertrauen in das Handeln von Politik und Verwaltung gefördert und gleichzeitig das Kostenbewusstsein der Behörden erhöht. Es sollte ein Set von Datenkategorien geben, das verbindlich veröffentlicht werden muss. Die Daten werden zentral in einem Transparenzregister bereitgestellt. Ein Punkt für Aktenpläne und Organisationpläne, jeweils ein weiterer Punkt für Verträge, Beschlüsse, Weisungen, Katasterdaten und weitere Daten. Zwei Punkte für ein Transparenzregister. Keine Punkte für Daten, die ohnehin veröffentlicht werden (müssen).","bezeichnung":"proaktive Veröffentlichung und Transparenzregister","maximalpunkte":10,"erreichte_punkte":7,"erklaerung":"ja","kategorie":"Informationsrechte"},{"hintergrund":"Die Daten sollen ausdrücklich als maschinenlesbar herausgegeben werden. Zwei Punkte. Ein Punkt Abzug, wenn die Regelung nicht im IFG, sondern einem Open-Data-Gesetz festgeschrieben ist.","bezeichnung":"Open Data","maximalpunkte":2,"erreichte_punkte":2,"erklaerung":"nein","kategorie":"Informationsrechte"},{"hintergrund":"Das Recht auf Informationszugang sollte auch in den Landesverfassungen verankert sein. Zwei Punkte.","bezeichnung":"verfassungsrechtlicher Anspruch","maximalpunkte":2,"erreichte_punkte":0,"erklaerung":"ja","kategorie":"Informationsrechte"},{"hintergrund":"Nicht nur natürlichen, sondern auch juristischen Personen (also zum Beispiel Unternehmen) ein muss ein Informationsanspruch zustehen. Zwei Punkte.","bezeichnung":"Anspruch für Jede/n","maximalpunkte":2,"erreichte_punkte":2,"erklaerung":"ja","kategorie":"Informationsrechte"},{"hintergrund":"Das IFG sollte eine Zweckbestimmung enthalten, auf die im Verfahren Bezug genommen kann. Sie hilft dabei, strittige Regelungen zu klären. Zwei Punkte.","bezeichnung":"Zweckbestimmung","maximalpunkte":2,"erreichte_punkte":0,"erklaerung":"nein","kategorie":"Informationsrechte"},{"hintergrund":"Die Behörden sollten regelmäßig Berichte verfassen müssen, in denen auch Empfehlungen zur Verbesserung des Informationszugang enthalten sind. Zwei Punkte für eine Statistikpflicht, ein Punkt für eine vorgeschriebene Evaluation.","bezeichnung":"Statistikpflicht für Behörden","maximalpunkte":2,"erreichte_punkte":1,"erklaerung":"nein","kategorie":"Informationsrechte"},{"hintergrund":"Die Zusammenfassung der Informationsansprüche in einem Gesetz ist übersichtlicher und somit bürgerfreundlicher. Ein Punkt für Zusammenführung, ein Punkt für Harmonisierung.","bezeichnung":"IFG und UIG zusammengefasst und harmonisiert","maximalpunkte":2,"erreichte_punkte":0,"erklaerung":"","kategorie":"Informationsrechte"},{"hintergrund":"Viele Informationen sind so umfangreich, dass eine Einsichtnahme alleine nicht zielführend ist. Sind Kopien zugelassen, haben die Bürgerinnen und Bürger die Möglichkeit, sich eingehend mit den Daten zu beschäftigen und sie auch Dritten zugänglich zu machen. Ein Punkt für eine ausdrückliche Regelung.","bezeichnung":"Recht auf Kopien","maximalpunkte":1,"erreichte_punkte":0,"erklaerung":"ja","kategorie":"Informationsrechte"},{"hintergrund":"Ohne die e-Akte ist die Beantwortung von Anfragen aufwändiger und teurer, eine proaktive Veröffentlichung von Daten besonders schwierig. Zwei Punkte für eine ausdrückliche Regelung.","bezeichnung":"elektronische Aktenführung","maximalpunkte":2,"erreichte_punkte":1,"erklaerung":"nein","kategorie":"Informationsrechte"},{"hintergrund":"Eine ordnungsgemäße Aktenführung ist zentral für einen effektiven Informationszugang. Dazu gehört die Pflicht sicherzustellen, dass Informationen nicht über Post-Its, Zweitakten und fehlende Paginierung verschwinden. Der Verstoß gegen die ordnungsgemäße Aktenführung wird konsequent und sanktionsbewährt verfolgt. Drei Punkte für eine nachweisliche Verfolgung.","bezeichnung":"ordnungsgemäße Aktenführung","maximalpunkte":3,"erreichte_punkte":0,"erklaerung":"","kategorie":"Informationsrechte"}],"Auskunftspflichten":[{"hintergrund":"Hochschulen sind Körperschaften des öffentlichen Rechts und werden durch öffentliche Mittel finanziert. Sie sollten daher grundsätzlich von der Auskunftspflicht erfasst sein. Ein besonderes Informationsinteresse besteht hier in Bezug auf Drittmittelverträge. Neben Informationsfreiheitsgesetzen sind hier teilweise auch Hochschulgesetze ausschlaggebend. Ein Punkt für teilweisen Informationszugang, zwei Punkte für vollständigen Informationszugang.","bezeichnung":"Hochschule","maximalpunkte":2,"erreichte_punkte":2,"erklaerung":"","kategorie":"Auskunftspflichten"},{"hintergrund":"Hier kann beispielsweise zum Sachstand eines Verfahrens oder zu Ermittlungsergebnissen ein überragendes Interesse der Presse und der Öffentlichkeit bestehen, dem keine schutzwürdigen Belange des Verfassungsschutzes entgegenstehen. Ein Punkt für teilweisen Informationszugang, zwei Punkte für vollständigen Informationszugang.","bezeichnung":"Geheimdienste","maximalpunkte":2,"erreichte_punkte":0,"erklaerung":"","kategorie":"Auskunftspflichten"},{"hintergrund":"Immer wieder verweigern sich berufsständische Kammern den Transparenzanforderungen der jeweiligen Informationszugangsgesetze. Berufsständische Kammern nehmen hoheitliche Aufgaben auf Bundesebene und Länderebene wahr. Für die jeweiligen Berufsgruppen besteht eine gesetzliche Pflicht zur Mitgliedschaft, die Kammern sind für Berufszulassungen zuständig und haben oft weitgehende Sanktionsmöglichkeiten. Ein Punkt für teilweisen Informationszugang, zwei Punkte für vollständigen Informationszugang.","bezeichnung":"Kammern","maximalpunkte":2,"erreichte_punkte":2,"erklaerung":"","kategorie":"Auskunftspflichten"},{"hintergrund":"Die Behörden sollen sich ihrer Auskunftspflicht nicht durch eine „Flucht ins Privatrecht“ entziehen können. Bei einer Beschränkung der Auskunftspflicht auf öffentliche Stellen, ließe sich transparentes Verwaltungshandeln nicht verwirklichen. Denn bei der Erfüllung öffentlicher Aufgaben wird immer öfter auf privatrechtliche Organisations- und Handlungsformen zurückgegriffen. Ein Punkt für teilweisen Informationszugang, zwei Punkte für vollständigen Informationszugang.","bezeichnung":"staatlich kontrollierte Unternehmen","maximalpunkte":2,"erreichte_punkte":2,"erklaerung":"","kategorie":"Auskunftspflichten"},{"hintergrund":"Auch der öffentlich-rechtliche Rundfunk als meinungsbildendes Medium sollte zu Auskünften verpflichtet sein. Die Bürgerinnen und Bürger haben ein Recht darauf, zu erfahren, was mit ihren Gebühren passiert. Neben den Informationsfreiheitsgesetze sind hier auch Staatsverträge ausschlaggebend. Ein Punkt für teilweisen Informationszugang, zwei Punkte für vollständigen Informationszugang.","bezeichnung":"Rundfunk","maximalpunkte":2,"erreichte_punkte":1,"erklaerung":"nur bei personenbezogenen Daten","kategorie":"Auskunftspflichten"},{"hintergrund":"Die Landtage sollten einer umfassenden Informationspflicht unterliegen, die nicht auf Verwaltungstätigkeiten begrenzt ist. Ein Punkt für teilweisen Informationszugang, zwei Punkte für vollständigen Informationszugang.","bezeichnung":"Landtag","maximalpunkte":2,"erreichte_punkte":2,"erklaerung":"ja","kategorie":"Auskunftspflichten"},{"hintergrund":"Für eine Informationspflicht des Rechnungshofes spricht, dass dieser im Rahmen seiner Prüfungstätigkeit Aufgaben der öffentlichen Verwaltung wahrnimmt. Ein Punkt für teilweisen Informationszugang, zwei Punkte für vollständigen Informationszugang.","bezeichnung":"Rechnungshof","maximalpunkte":2,"erreichte_punkte":2,"erklaerung":"","kategorie":"Auskunftspflichten"},{"hintergrund":"Auch Sparkassen, die in öffentlicher Hand liegen sowie Landesbanken sollten unter Berücksichtigung des Datenschutzes zur Herausgabe von Daten verpflichtet sein. Ein Punkt für teilweisen Informationszugang, zwei Punkte für vollständigen Informationszugang.","bezeichnung":"Sparkassen und Landesbank","maximalpunkte":2,"erreichte_punkte":2,"erklaerung":"ja","kategorie":"Auskunftspflichten"},{"hintergrund":"Diese Stellen sollten neben den Auskunftspflichten aus prozessrechtlichen Vorschriften auch zur Herausgabe von Informationen nach den Informationsfreiheits- und Transparenzgesetzen verpflichtet sein. Ein Punkt für teilweisen Informationszugang, zwei Punkte für vollständigen Informationszugang.","bezeichnung":"Gerichte, Strafverfolgungs- und Strafvollstreckungsbehörden","maximalpunkte":2,"erreichte_punkte":2,"erklaerung":"","kategorie":"Auskunftspflichten"},{"hintergrund":"Auch Anstalten des öffentlichen Rechts sollten vom IFG nicht ausgenommen sein. Ein Punkt für teilweisen Informationszugang, zwei Punkte für vollständigen Informationszugang.","bezeichnung":"Staatliche Stiftungen und Anstalten öffentlichen Rechts","maximalpunkte":2,"erreichte_punkte":2,"erklaerung":"ja","kategorie":"Auskunftspflichten"}],"Ausnahmen":[{"hintergrund":"Eine Abwägungsklausel im Gesetz sorgt dafür, dass die entgegenstehenden Interessen (Geheimhaltungsinteresse und Informationsinteresse) gegeneinander abgewogen werden müssen. Idealerweise sollte dem Informationsinteresse grundsätzlich der Vorrang eingeräumt werden. Acht Punkte für Abwägungsklauseln für alle Ausnahmetatbestände, jeweils zwei Punkte weniger für fehlende Abwägungsklauseln.","bezeichnung":"Abwägung mit öffentlichem Interesse","maximalpunkte":8,"erreichte_punkte":2,"erklaerung":"nein","kategorie":"Ausnahmen"},{"hintergrund":"Das Gesetz sollte den Behörden ermöglichen, zugunsten des Informationsinteresses zu entscheiden. Hierzu ist eine gut formulierte Abwägungsklausel hilfreich. Sechs Punkte für Abwägungsklausel, null Punkte bei fehlender Abwägungsklausel.","bezeichnung":"Abwägungsklausel bei Betriebs- und Geschäftsgeheimnissen","maximalpunkte":6,"erreichte_punkte":6,"erklaerung":"nein","kategorie":"Ausnahmen"},{"hintergrund":"Geschützt sollten Güter nur soweit und solange sein wie nötig. Geschützt sollte nur der Entscheidungsbildungsprozess der Behörde sein. Sinn und Zweck ist, der Behörde eine unbefangene und unabhängige Entscheidungsfindung zu gewährleisten. Wenn der behördliche Willensbildungsprozess aber abgeschlossen ist, ist dieser nicht mehr schutzbedürftig. Ein Punkt für situative Begrenzung, ein Punkt für zeitliche Begrenzung.","bezeichnung":"Zeitliche und situative Begrenzung","maximalpunkte":2,"erreichte_punkte":2,"erklaerung":"ja","kategorie":"Ausnahmen"},{"hintergrund":"Die Begriffe im Gesetz sollten klar definiert sein. Der Begriff der Informationen muss umfassend und offen formuliert sein, sodass alle amtlichen Zwecken dienende Aufzeichnungen unabhängig von der Art des Speichermediums erfasst sind. Ein Punkt für Definition des Begriffs Information, ein weiterer Punkt für weitere Definitionen.","bezeichnung":"Klare Begriffsbestimmungen","maximalpunkte":2,"erreichte_punkte":2,"erklaerung":"einfache Anfragen","kategorie":"Ausnahmen"}],"Antragsstellung":[{"hintergrund":"Die Hemmschwelle, einen Antrag schriftlich oder persönlich bei der Behörde zu stellen, sollte abgebaut werden und der elektronische Antrag möglich sein. Drei Punkte für Möglichkeit des elektronischen Antrags.","bezeichnung":"elektronisch möglich","maximalpunkte":3,"erreichte_punkte":3,"erklaerung":"","kategorie":"Antragsstellung"},{"hintergrund":"Die Möglichkeit, auch anonym an Informationen zu gelangen, lässt auch Anfragen von Bürgerinnen und Bürgern zu, die bei Namensnennung zum Beispiel berufliche Nachteile zu befürchten hätten. Zwei Punkte für Möglichkeit der anonymen Antragsstellung.","bezeichnung":"anonym möglich","maximalpunkte":2,"erreichte_punkte":0,"erklaerung":"Beanstandungsrechte","kategorie":"Antragsstellung"},{"hintergrund":"Die Verwaltung sollte den Bürgerinnen und Bürgern die Antragstellung mittels eines Tools im Internet erleichtern und bei unklaren Anfragen unterstützend wirken. Zwei Punkte, wenn Antragsassistenz im Gesetz vorgeschrieben und umgesetzt wird.","bezeichnung":"praktische Antragsassistenz","maximalpunkte":2,"erreichte_punkte":0,"erklaerung":"","kategorie":"Antragsstellung"},{"hintergrund":"Um den Bürgerinnen und Bürgern eine schnelle Durchsetzung ihres Informationsanspruches zu sichern, ist eine gesetzliche Antwortfrist sinnvoll. Ein Punkt bei bis zu drei Monaten Antragsfrist, zwei Punkte bei einem Monat Wochen Antragsfrist, drei Punkte bei drei Wochen Antragsfrist, vier Punkte bei zwei Wochen Antragsfrist.","bezeichnung":"angemessene Antwortfrist","maximalpunkte":4,"erreichte_punkte":2,"erklaerung":"","kategorie":"Antragsstellung"},{"hintergrund":"Wenn das Gesetz zwar eine Frist für die Beantwortung der Anfrage setzt, das Verstreichenlassen derselben aber keine Konsequenzen für die Behörde hat, ist nicht hinreichend sichergestellt, dass sich die öffentlichen Stellen auch an die Frist halten. Zwei Punkte für Sanktionen, die über formelle Beanstandungen hinausgehen.","bezeichnung":"Sanktionen bei Nichteinhaltung der Frist","maximalpunkte":2,"erreichte_punkte":0,"erklaerung":"","kategorie":"Antragsstellung"},{"hintergrund":"Die Verwaltung sollte den Bürger informieren müssen, wenn die Bearbeitung eines Antrags längere Zeit in Anspruch nimmt. Ein Punkt.","bezeichnung":"Unterrichtung bei längerer Dauer","maximalpunkte":1,"erreichte_punkte":0,"erklaerung":"","kategorie":"Antragsstellung"}],"Gebuehren":[{"hintergrund":"Die Gebührenfreiheit von Informationen sorgt dafür, dass der Zugang zu Informationen nicht vom Geldbeutel abhängt. Werden keine Gebühren erhoben, werden Bürger nicht von vornherein aus Angst vor hohen Kosten davon abgehalten, von Ihrem Auskunftsrecht Gebrauch zu machen. Bei hohen Gebühren wird im Vorfeld informiert. Ein Punkt bei Gebührenfreiheit für einfache Anfragen. Zwei Punkte für weitgehende Gebührenfreiheit. Drei Punkte für grundsätzliche Gebührenfreiheit.","bezeichnung":"Gebührenfreiheit","maximalpunkte":3,"erreichte_punkte":2,"erklaerung":"","kategorie":"Gebuehren"},{"hintergrund":"In Sonerfällen wie sozialen Härten sollte von der Gebührenerhebung grundsätzlich abgesehen werden. Ein Punkt.","bezeichnung":"Gebührenfreiheit in Sonderfällen","maximalpunkte":1,"erreichte_punkte":0,"erklaerung":"","kategorie":"Gebuehren"},{"hintergrund":"Bürgerinnen und Bürger dürfen nicht mit unangemessen hohen Kosten davon abgeschreckt werden, ihr Recht auf Information in Anspruch zu nehmen. Deshalb ist eine Kostendeckelung sinnvoll. Vier Punkte bei Kostendeckel von 500 Euro, drei Punkte bei Kostendeckel von 1000 Euro, zwei Punkte bei Kostendeckel von 2000 Euro","bezeichnung":"Kostendeckel","maximalpunkte":4,"erreichte_punkte":4,"erklaerung":"","kategorie":"Gebuehren"},{"hintergrund":"Wäre ein ablehnender Bescheid auch noch kostenpflichtig, so würden die Antragsteller(innen) doppelt bestraft. Zwei Punkte für ausdrückliche Regelung.","bezeichnung":"Ablehnung grundsätzlich kostenfrei","maximalpunkte":2,"erreichte_punkte":2,"erklaerung":"","kategorie":"Gebuehren"}],"Informationsfreiheitsbeauftragte":[{"hintergrund":"Bei Verweigerung der Herausgabe einer Information haben Bürginnen und Bürger das Recht, den oder die Datenschutzbeauftrage(n) anzurufen. Zwei Punkte.","bezeichnung":"anrufbar","maximalpunkte":2,"erreichte_punkte":2,"erklaerung":"","kategorie":"Informationsfreiheitsbeauftragte"},{"hintergrund":"Der oder die Datenschutzbeauftragte sollte Beanstandungsrechte und Sanktionsmöglichkeiten gegenüber den auskunftspflichtigen Stellen haben, wenn er oder sie einen Verstoß gegen das entsprechende Gesetz feststellt, insbesondere eine zu Unrecht ergangene Ablehnung eines Antrags. Ein Punkt für Beanstandungsrechte, ein Punkt für weitergehende Sanktionsmöglichkeiten.","bezeichnung":"Sanktionsmöglichkeiten","maximalpunkte":2,"erreichte_punkte":1,"erklaerung":"","kategorie":"Informationsfreiheitsbeauftragte"},{"hintergrund":"Der oder die Datenschutzbeauftragte sollte auch für Anfragen nach dem Umweltinformationsgesetz zuständig sein. Ein Punkt.","bezeichnung":"auch für Umweltinformationen zuständig","maximalpunkte":1,"erreichte_punkte":1,"erklaerung":"","kategorie":"Informationsfreiheitsbeauftragte"},{"hintergrund":"Der oder die Datenschutzbeauftragte sollte das Recht haben, strittige Fälle durch eigene Klagen gerichtlich zu klären. Zwei Punkte.","bezeichnung":"Klagerecht des Datenschutzbeauftragten","maximalpunkte":2,"erreichte_punkte":0,"erklaerung":"","kategorie":"Informationsfreiheitsbeauftragte"},{"hintergrund":"Der oder die Beauftragte für Datenschutz soll als unabhängige Instanz gewährleisten, dass den Informationspflichten aus den jeweiligen Gesetzen nachgekommen wird. Seine oder ihre politische Unabhängigkeit ist deshalb unabdingbar. Dazu gehört auch die Hoheit über den eigenen Haushalt. Ein Punkt für politische Unabhängigkeit, ein Punkt für Haushaltshoheit.","bezeichnung":"polit. Unabhängigkeit der Stellung der Behörde (inkl. Haushaltsrecht)","maximalpunkte":2,"erreichte_punkte":2,"erklaerung":"","kategorie":"Informationsfreiheitsbeauftragte"},{"hintergrund":"Datenschutzbeauftragte sollten selbst voll auskunftspflichtig sein. Ein Punkt.","bezeichnung":"selbst auskunftspflichtig","maximalpunkte":1,"erreichte_punkte":1,"erklaerung":"","kategorie":"Informationsfreiheitsbeauftragte"}]}
