[
  {
    "name" : "Lobbyregister",
    "info" : "Ein Lobbyregister dient dazu, den politischen Einfluss von Interessensvertreter:innen transparenter zu machen. Im Gesetzgebungsprozess gibt es viele Kontakte zwischen Interessensvertretern und der Politik. In der Vergangenheit herrschte darüber wenig Transparenz, was immer wieder zu politischen Skandalen führte. Ein Lobbyregister führt eben diese treffen zwischen Politikern und Interessenvertreter:innen öffentlich auf."
  },
  {
    "name" : "Legislativer Fußabdruck",
    "info" : "In der Regel bleibt der Öffentlichkeit verborgen, welche Interessen in Gesetzesvorhaben oder anderen Regelungen einfließen. Durch einen „Legislativer Fußabdruck“ werden alle Dokumente und Eingaben veröffentlicht, die Interessensvertreter:innen im Laufe der Erarbeitung eines Gesetzesentwurfs eingebracht haben. Dies gilt insbesondere für die Frühphase der Erarbeitung. Bestenfalls werden außerdem bei der Begründung von Gesetzesvorhaben prägende Beiträge von Dritten genannt und veröffentlicht."
  },
  {
    "name" : "Karenzzeit",
    "info" : "Eine „Karenzzeit“ ist nach allgemeinem Sprachgebrauch eine „Wartezeit, Sperrfrist, vor deren Ablauf eine bestimmte Erlaubnis nicht erteilt wird bzw. ein bestimmter Anspruch nicht geltend gemacht werden kann“. In der Politik lässt sich darunter eine Sperrfrist verstehen, die für ausgeschiedene PolitikerInnen und SpitzenbeamtInnen beim Wechsel in die Privatwirtschaft und Lobbytätigkeiten vorgesehen ist. Ziel einer Karenzzeit ist es, die Folgen problematischer Interessenverflechtungen zu vermeiden."
  },
  {
    "name" : "Verhaltensregeln",
    "info" : "Abgeordnete übernehmen eine wichtige Verantwortung, die ihnen von den Bürgerinnen und Bürgern übertragen wird. Ziel muss es sein, dieses Vertrauen zurückzuzahlen, unabhängig und transparent zu arbeiten. In ihrer Mandatsausübung sind sie zwar frei, sollen hierbei jedoch stets das Wohl der Allgemeinheit im Auge behalten. Die Verhaltensregeln der Landesparlamente legen den Volksvertreter:innen bestimmte Pflichten auf. Diese sind an verschiedener Stelle verortet, sind unterschiedlich streng und werden unterschiedlich streng sanktioniert."
  }
]
